


 tippy('#btn', {
        content: 'В составе экстракт корня солодки,который оказывает отхаркивающее,смягчающее и противовоспалительное средство.',
        placement: 'right',
       
        duration: 1000,
        

      });

  tippy('#btn2', {
        content: 'Облегчить симптомы простуды помогают экстракты корня имбиря и цветков ромашки. Имбирь оказываает противовоспалительное и антиоксидантное действие. Ромашка обладает дезинфицирующими и противовоспалительными свойствами.',
        placement: 'right',
        duration: 1000,

      });

  tippy('#btn3', {
        content: 'Экстракт листьев облепихи в составе порошка обладает противовирусной активностью в отношении различных штаммов вируса гриппа А и В.',
        placement: 'right',
        duration: 1000,

      });

   tippy('#btn4', {
        content: 'Экстракт плодов шиповника и Аскорбиновая кислота помогают поддерживать иммунитет организма во время простуды. Шиповник является источником аскорбиновой кислоты, витамины В2, К1. А аскорбиновая кислота стимулирует иммунитет, который уничтожает бактерии и вирусы в организме.',
        placement: 'right',
        duration: 1000,

      });

